[
	{
		"id": 2001,
		"name": "Air Terjun Lawean",
		"address": "Geger, Kec. Sendang, Kabupaten Tulungagung, Jawa Timur 66254",
		"description": "Air Terjun Lawean berada di lereng Gunung Wilis. Air terjun tersebut berada di ketinggian 1.200 mdpl. Dalam perjalanan tersebut, pengunjung akan menyeberangi sungai hingga 9 kali. Lalu melewati hijaunya perbukitan.",
		"rating": 5,
		"category": "alam",
		"slug": "air-terjun-lawean"
	},
	{
		"id": 2002,
		"name": "Air Terjun Sarang Awan",
		"address": "Kradinan, Kec. Pagerwojo, Kabupaten Tulungagung, Jawa Timur 66262",
		"description": "Air Terjun Sarang Awan menawarkan pesona alam yang memukau dengan ketinggian sekitar 75 meter. Derasnya aliran air menciptakan suara gemericik merdu, memenuhi udara dengan suasana yang menenangkan. Tak hanya itu, pemandangan hijau dan udara segar dari hutan di sekitarnya membuat pengunjung merasa dekat dengan alam.",
		"rating": 5,
		"category": "alam",
		"slug": "air-terjun-sarang-awan"
	},
	{
		"id": 2003,
		"name": "Air Terjun Alam Kandung",
		"address": "Tanen, Kec. Rejotangan, Kabupaten Tulungagung, Jawa Timur 66293",
		"description": "Air terjun ini memiliki tiga undakan air terjun dengan air terjun utama setinggi sekitar 15 meter dan terletak di kawasan hutan jati Alas Kandung. Nama lain dari air terjun ini adalah Grojokan Sewu. Air Terjun Alam Kandung terletak di Sungai Kandung yang mengalir dari Pegunungan Selatan Jawa Timur dengan dominan batuan kapur dari formasi Wonosari sehingga memiliki air yang bening kebiruan. Air Terjun Alam Kandung memiliki sejumlah kolam di bawahnya dengan kedalaman 4-8 meter.",
		"rating": 5,
		"category": "alam",
		"slug": "air-terjun-alam-kandung"
	},
	{
		"id": 2004,
		"name": "Air Terjun Coban Kromo",
		"address": "Pelem, Kec. Campurdarat, Kabupaten Tulungagung, Jawa Timur 66272",
		"description": "Luweng dalam bahasa Jawa berarti sumur dalam, tempat inilah yang kemudian dikenal dengan nama Coban Kromo. Untuk mencapai lokasi ini, Anda harus berjalan kaki di jalan setapak yang sudah diaspal dengan batu-batuan. Sepanjang perjalanan Anda akan disuguhi hamparan pepohonan rindang di kanan dan kiri jalan. Setelah melewati jalan yang lurus, saatnya untuk mendaki bukit yang kondisinya saat ini sudah mulai ditumbuhi rumput liar. Coban Kromo memang tidak memiliki aliran air terjun yang tinggi, namun keunikannya adalah adanya sebuah kolam yang berada di atas bukit yang bertingkat-tingkat.",
		"rating": 5,
		"category": "alam",
		"slug": "coban-kromo"
	},
	{
		"id": 2005,
		"name": "Air Terjun Jurang Senggani",
		"address": "Nglurup, Kec. Sendang, Kabupaten Tulungagung, Jawa Timur 66254",
		"description": "Air terjun ini berada di ketinggian sekitar 80 meter, tepatnya di lereng Gunung Wilis. Air terjun ini masih sangat alami dan bersih, sehingga tak jarang wisatawan yang mandi di air terjun ini. Sementara itu, lokasi air terjun ini kurang lebih berjarak 4 kilometer dari titik Bumi Perkemahan.",
		"rating": 5,
		"category": "alam",
		"slug": "jurang-senggani"
	},
	{
		"id": 2006,
		"name": "Kedung Minten",
		"address": "Nglurup, Kec. Sendang, Kabupaten Tulungagung, Jawa Timur 66254",
		"description": "Kesejukan alam langsung terasa saat memasuki kawasan wisata alam Kedung Minten di Desa Nglurup, Kecamatan Sendang, Tulungagung. Gemericik air sungai yang mengalir di sela-sela bebatuan memecah keheningan dan menambah kental nuansa alam pegunungan.",
		"rating": 5,
		"category": "alam",
		"slug": "kedung-minten"
	},
	{
		"id": 2007,
		"name": "Ranugumbolo ",
		"address": "Mulyosari, Kec. Pagerwojo, Kabupaten Tulungagung, Jawa Timur 66291",
		"description": "Danau yang airnya mengalir dari Waduk Wonorejo di Tulungagung. Jadi danau di sini bisa dikatakan bagian dari waduk. Meski begitu, suasana dan pemandangan di sekitarnya mampu memanjakan mata. Nama Ranu Gumbolo Tulungagung sendiri berasal dari Ranu Kumbolo atau danau yang terkenal di jalur pendakian Gunung Semeru. Sekilas, penampakan Ranu Gumbolo Tulungagung mirip dengan Danau Ranu Kumbolo. Jadi, namanya mirip dengan Ranu Kumbolo.",
		"rating": 5,
		"category": "alam",
		"slug": "ranugumbolo "
	},
	{
		"id": 2008,
		"name": "Bendungan Wonorejo",
		"address": "Jl. Raya Waduk Wonorejo, Kalituri, Wonorejo, Kec. Pagerwojo, Kabupaten Tulungagung, Jawa Timur 66262",
		"description": "Bendungan Wonorejo merupakan bendungan yang terletak di Kecamatan Pagerwojo, Kabupaten Tulungagung, Provinsi Jawa Timur. Bendungan ini terletak di kaki Gunung Wilis atau sekitar 12 kilometer dari pusat Kota Tulungagung. Bendungan dengan kapasitas tampung sekitar 122 juta meter kubik ini juga merupakan salah satu bendungan terbesar di Indonesia. Bendungan ini diresmikan pada tanggal 21 Juni 2001 oleh Wakil Presiden Indonesia saat itu, Megawati Sukarnoputri. Bendungan ini dibangun di atas Sungai Gondang di Desa Wonorejo. Akibat adanya sedimentasi, pada tahun 2011 total daya tampung waduk yang terbentuk akibat pembangunan bendungan ini diperkirakan hanya sebesar 107,2 juta meter kubik, dengan kapasitas tampung aktif sebesar 97 juta meter kubik dan kapasitas tampung tidak aktif sebesar 10,1 juta meter kubik.",
		"rating": 5,
		"category": "alam",
		"slug": "bendungan-wonorejo"
	},
	{
		"id": 2009,
		"name": "Telaga Buret",
		"address": "Buret, Sawo, Kec. Campurdarat, Kabupaten Tulungagung, Jawa Timur 66272",
		"description": "Udara di sana sejuk dan bisa melihat monyet ekor panjang serta sepasang rusa yang sedang berkembang biak. Selain itu, juga bisa melihat pergerakan sejumlah ikan di danau yang berukuran sekitar 40 x 30 menit. Telaga Buret memang sangat nyaman untuk dijadikan tempat untuk sekadar bersantai di hari libur. Di tempat ini terdapat 170 jenis pohon yang tumbuh di lahan seluas 22 hektare dan ada yang dikembangkan menjadi 60 hektare. ",
		"rating": 5,
		"category": "alam",
		"slug": "telaga-buret"
	},
	{
		"id": 20010,
		"name": "Candi Dadi",
		"address": "Krajan Tiga, Betak, Kalidawir, Kabupaten Tulungagung, Jawa Timur 66291",
		"description": "Candi Dadi terletak di Desa Wajak Kidul, Boyolangu, Tulungagung Tulungagung, Jawa Timur. Letak Candi Dadi tidak jauh dari lokasi Candi Cungkup, Candi Gayatri, dan Goa Selomangleng. Candi Dadi sebenarnya merupakan bagian dari kompleks percandian. Desa Wajak Kidul bagian selatan merupakan perbukitan",
		"rating": 5,
		"category": "heritage",
		"slug": "candi-dadi"
	},
	{
		"id": 20011,
		"name": "Goa Banyuurip",
		"address": "Tekik, Banyuurip, Kec. Kalidawir, Kabupaten Tulungagung, Jawa Timur 66281",
		"description": "",
		"rating": 5,
		"category": "heritage",
		"slug": "goa-banyuurip"
	},
	{
		"id": 20012,
		"name": "Candi Ampel",
		"address": "Ngrejo, Joho, Kalidawir, Kabupaten Tulungagung, Jawa Timur 66281",
		"description": "sebuah candi tunggal dengan didukung sebuah yoni. Bangunan bersejarah ini berada di lingkungan pemukiman di wilayah Dusun ampel, Desa joho, kecamatan kalidawir kabupaten tulungagung,provinsi Jawa Timur. Lingkungan sekitar candi merupakan pemukiman yang tidak begitu padat.",
		"rating": 5,
		"category": "heritage",
		"slug": "candi-ampel"
	},
	{
		"id": 20013,
		"name": "Candi Gayatri",
		"address": "Boyolangu, Kec. Boyolangu, Kabupaten Tulungagung, Jawa Timur 66235",
		"description": "Di dalam kawasan candi ini terdapat satu candi induk dan dua candi perwara di sebelah selatan dan utaranya. Candi induk berukuran 11,40 m x 11,40 m, mempunyai arca Gayatri (arca wanita dari ratu Sri Rajapatni, nenek dari raja Hayam Wuruk)) dengan panjang 1,1 m, lebar 1 m dan tinggi 1,2 m. Pada candi perwara di sebelah selatan terdapat arca Nandi, arca Dwarapala dan arca Mahisasura Nandini. Pada candi perwara di sebelah utara terdapat dua patung yoni yang disangga oleh kepala naga, arca Ganesa dan sebuah patung Jaladwara.",
		"rating": 5,
		"category": "heritage",
		"slug": "candi-gayatri"
	},
	{
		"id": 20014,
		"name": "Candi Sanggrahan",
		"address": "Desa Sanggrahan, Boyolangu, Sanggrahan Lor, Sanggrahan, Kec. Tulungagung, Kabupaten Tulungagung, Jawa Timur 66235",
		"description": "Candi Sanggrahan merupakan candi yang dibangun diatas pelataran yang ditinggikan, sehingga tidak rata dengan tanah disekitarnya. Tinggi pelataran tersebut adalah 2,25 m yang digunakan sebagai halaman candi. Untuk mengatasi kemungkinan terjadinya tanah longsor, seluruh tepi pelataran diperkuat dengan struktur bata atau turap. Candi ini berbentuk bujur sangkar dengan ukuran 9,06 x 9,06 m dan terdiri dari bangunan kaki, tubuh, dan atap. Bagian kaki candi sangat luas, tinggi dua meter, terdapat dinding relief harimau. Di bagian tangga ada reruntuhan batu bekas gapura.",
		"rating": 5,
		"category": "heritage",
		"slug": "candi-sanggrahan"
	},
	{
		"id": 20015,
		"name": "Goa Pasir",
		"address": "Kedungjalin, Junjung, Kec. Sumbergempol, Kabupaten Tulungagung, Jawa Timur 66291",
		"description": "Goa Pasir merupakan kompleks Cagar Budaya yang berada dilereng gunung Padha. Goa ini dipahatkan pada lereng terjal bukit. Bagian dalam goa tersebut berilief dengan cerita Arjunawiwaha menggambarkan adegan penggodaan terhadap Arjuna dan pengikutnya oleh bidadari. Di bawah kompleks Goa Pasir terdapat bongkahan batuan yang ditatah membentuk panil-panil gambar binatang dan tokoh wanita, yaitu binatang Kera dalam posisi menari dan binatang Gajah. Bongkahan ini menggambarkan sebuah fabel, cerita dengan lakon binatang dan dianggap sebagai media untuk membicarakan hal-hal yang berkenan dengan sifat baik dan buruk. Selain itu terdapat pula bongkahan batu yang dipahat sehingga menghasilkan gambaran Dwarapala pada sebuah sisi, dan relief perahu pada sisi lainnya. Beberapa ahli berpendapat bahwa goa ini adalah pertapaan yang digunakan oleh Gayatri (Rajapadni), nenek Hayam Wuruk yang meninggal pada tahun 1350 M, yang abu jenasahnya disemayamkan di Candi Boyolangu.",
		"rating": 5,
		"category": "heritage",
		"slug": "goa-pasir"
	},
	{
		"id": 20016,
		"name": "Goa Lawa Tenggarejo",
		"address": "Tenggarejo, Tanggunggunung, Kabupaten Tulungagung, Jawa Timur 66283",
		"description": "Gua Tenggar memiliki nilai geologis dan purbakala, karena banyak ditemukan fosil hewan purba seperti rusa, babi hutan, bahkan tembikar peninggalan zaman kerajaan.",
		"rating": 5,
		"category": "heritage",
		"slug": "goa-lawa-tenggarejo"
	},
	{
		"id": 20017,
		"name": "Gunung Budeg",
		"address": "Tanggung, Campurdarat, Kabupaten Tulungagung, Jawa Timur",
		"description": "Asal-usul nama Gunung Budeg, dikarenakan dahulunya ada seorang pemuda sedang bermain di puncak gunung ini. Ketika pemuda ini dipanggil ibunya, pemuda ini tidak memenuhi panggilan ibunya. Akhirnya sang ibu murka dan mengutuk pemuda tersebut menjadi tuli alias budeg.",
		"rating": 5,
		"category": "gunung",
		"slug": "gunung-budeg"
	},
	{
		"id": 20018,
		"name": "Goa Tritis",
		"address": "Kec. Campurdarat, Kabupaten Tulungagung, Jawa Timur 66272",
		"description": "Dipercaya, Goa Tritis merupakan salah satu petilasan peninggalan zaman Majapahit. Lokasinya berada di lereng Gunung Budeng,",
		"rating": 5,
		"category": "heritage",
		"slug": "goa-tritis"
	},
	{
		"id": 20019,
		"name": "Goa Selomangleng",
		"address": "Sanggrahan, Boyolangu, Kabupaten Tulungagung, Jawa Timur 66235",
		"description": "merupakan ceruk yang dibuat pada sebungkah batu. Selo dalam bahasa Jawa berarti 'batu'. Selomangleng dalam bahasa Jawa lebih dapat diartikan sebagai sebuah batu besar yang dipahat dan dibuat lubang mirip goa. Lubang tersebut diduga berfungsi sebagai tempat bertapa. Pada dinding di atas salah satu ceruk terdapat releif kala sebgaimana umumnya candi-candi di Jawa",
		"rating": 5,
		"category": "heritage",
		"slug": "goa-selomangleng"
	},
	{
		"id": 20020,
		"name": "Makam Eyang Jayeng Kusumo",
		"address": "Demuk, Kec. Pucanglaban, Kabupaten Tulungagung, Jawa Timur 66284",
		"description": "R.M. Djajengkoesoemo masih keturunan Raja Mataram (Hamengkubuwono II). Beliau adalah putra R.M.T. Djajaningrat, Bupati Ngrowo yang ke-5. nama kecilnya R.M. Moidjan. Sejak dari kanak-kanak sudah tampak jiwa kepahlawanannya, dan bibit kebenciannya terhadap orang-orang Belanda. Seringkali putera Bupati ini bertengkar dengan sinyo-sinyo dan bahkan pada suatu ketika pernah ada seorang anak Belanda yang ditempelengnya sampai jatuh pingsan. Ayahnya, ialah R.M.T. Djajaningrat kerap kali merasa jengkel terhadap tindakan puteranya. Karena kenakalannya pernah R.M.Moijan dihajar oleh sang ayah, dimasukkan dalam kolah berisi air yang dicampur dengan tumbukan lombok rawit. Tetapi ternyata tidak apa-pa. jangankan menangis, merasa pedih atau “wedangan” (bahasa Jawa) pun tidak. Setengah orang mengatakan bahwa R.M.Moijan adalah anak kendit (mempunyai jalur putih yang melingkar diatas pingganya).",
		"rating": 5,
		"category": "heritage",
		"slug": "makam-eyang-jayeng-kusumo"
	},
	{
		"id": 20021,
		"name": "Museum Tulungagung",
		"address": "Jl. Raya Boyolangu No.km 4, Gedang Sewu Selatan, Gedangsewu, Kec. Boyolangu, Kabupaten Tulungagung, Jawa Timur 66235",
		"description": "Pada tahun 1856-1864, R. M. A. Sosrodiningrat selaku Bupati Tulungagung yang pertama mengadakan pengoleksian benda-benda cagar budaya yang berasal dari situs percandian di Kabupaten Tulungagung. Koleksi ini disimpan di dalam ruang kaca pada Pendopo Kongas Arum Tulungagung. Pada tahun 1996, jumlah koleksi di Pendopo Kongas Arum Tulungagung semakin banyak sehingga harus dipindahkan ke bangunan baru yang kemudian disebut Museum Wajakensis. Penamaan wajakensis sebagai nama museum didasari oleh penemuan fosil Wajak 1 dan Wajak 2 di bagian selatan wilayah Kabupaten Tulungagung. Kedua fosil ini dikenali sebagai Homo wajakensis (manusia purba dari Wajak). Museum Wajakensis didirikan pada akhir tahun 1996.",
		"rating": 5,
		"category": "edukasi",
		"slug": "museum-tulungagung"
	},
	{
		"id": 20022,
		"name": "Pantai Coro",
		"address": "Popoh, Besole, Besuki, Kabupaten Tulungagung, Jawa Timur",
		"description": "Pantai Coro merupakan kawasan pesisir paling kecil diantara pesisir lainnya yang berada di wilayah Tulungagung Selatan yang lebih tepatnya berada diwilayah Ds. Besole, Kec. Besuki, Tulungagung. Namun Biarpun wilayah pantainya kecil tapi memiliki kelebihan diantara wilayah pantai lainnya diantaranya : Berpasir Putih, Airnya Biru Jernih, Memilik Karang dan Tebing2 Yang Indah DLL.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-coro"
	},
	{
		"id": 20023,
		"name": "Pantai Dlodo",
		"address": "Rejosari Kalidawir, Dlodo, Panggungkalak, Kec. Pucanglaban, Kabupaten Tulungagung, Jawa Timur 66281",
		"description": "Pantai ini memiliki garis pantai paling panjang di Tulungagung, karena itu, menawarkan keindahan alam yang mempesona dengan pasirnya yang lembut nan unik berwarna putih kehitaman dan bercahaya ketika terpapar sinar matahari. Walaupun menurut sejarahnya pantai ini sampai rusak karena pertambangan, tetapi warga dan pecinta alam memperbaikinya hingga terlihat elok dipandang dan dijadikannya tempat wisata.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-dlodo"
	},
	{
		"id": 20024,
		"name": "Pantai Gemah",
		"address": "Pantai, gemah, Keboireng, Kabupaten Tulungagung, Jawa Timur",
		"description": "Pantai Gemah adalah wilayah perairan / pesisir yang berada di selatan kota tulungagung. Dengan keindahan alam dan keramahan penduduknya serta didukung akses jalan yang bagus karena dilalui Jalur Lintas Selatan yang akan menghubungkan seluruh kawasan pesisir selatan Pulau Jawa. Cemoro sewu menghiasi pesisir dan pasir putihnya menjadikan tempat parkir dikawasan ini sejuk dan nyaman karena dikelilingi pohon cemara yang tumbuh subur. Dengan sentuhan modernisasi tanpa meninggalkan sisi tradisionalnya menjadikan Pantai Gemah cepat berkembang menjadi Kawasan Wisata yang sanggup sejajar dengan kawasan wisata lainnya",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-gemah"
	},
	{
		"id": 20025,
		"name": "Pantai JongPakisTulunngagung",
		"address": "Jengglungharjo, Kec. Tanggunggunung, Kabupaten Tulungagung, Jawa Timur 66283",
		"description": "",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-jongpakis"
	},
	{
		"id": 20026,
		"name": "Pantai Kelinci",
		"address": "Kec. Pucanglaban, Kabupaten Tulungagung, Jawa Timur 66284",
		"description": "Pantai Kelinci Tulungagung memiliki hamparan pasir putih yang bersih. Selain itu, pantai ini dikelilingi batuan karang yang salah satu bongkahannya menyerupai hewan kelinci. Walaupun diapit dengan dua pantai lain, yakni Pantai Lumbung dan Pantai Kedung Tumpang, pantai ini tetap menjadi destinasi wisata yang menarik untuk dikunjungi.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-kelinci"
	},
	{
		"id": 20027,
		"name": "Pantai Klatak",
		"address": "Jalan Pantai Waru Doyong Klatak, Soireng, Keboireng, Kec. Besuki, Kabupaten Tulungagung, Jawa Timur 66275",
		"description": "Dengan kombinasi pesona alam yang menakjubkan, lokasi yang strategis, dan harga tiket yang terjangkau. Pantai Klatak menjadi destinasi favorit bagi para pencari keindahan alam yang masih alami. Menurut cerita salah seorang tetua penduduk Dusun Klatak yang dulunya berprofesi sebagai nelayan menjelaskan, bahwa nama Klatak berasal dari suara batu yang bergesek, bergerak dan bertabrakan satu dengan lainnya, sehingga menimbulkan suara yang berirama.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-klatak"
	},
	{
		"id": 20028,
		"name": "Pantai Lumbung",
		"address": "Pucanglaban, Jawa Timur 66284",
		"description": "sebuah pantai yang memiliki ikon batu besar di yang berada di tengahnya. Beberapa bagian dari batu besar ini tampak berwarna hijau. Warna hijau ini ditimbulkan dari banyaknya lumut yang menempel di batu tersebut.Pantai Lumbung ini masih dalam satu wilayah dengan dua pantai lainnya di Tulungagung, yakni Pantai Kelinci dan Pantai Kedung Tumpang. Pantai Lumbung ini memiliki ciri khas keindahan pasir putih yang sangat menawan setiap mata memandang. Suasana pantai ini masih sangat asri.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-lumbung"
	},
	{
		"id": 20029,
		"name": "Pantai Midodaren",
		"address": "Besuki, Kec. Besuki, Kabupaten Tulungagung, Jawa Timur",
		"description": "",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-midodaren"
	},
	{
		"id": 20030,
		"name": "Pantai Ngalur",
		"address": "Jengglungharjo, Kec. Tanggunggunung, Kabupaten Tulungagung, Jawa Timur 66283",
		"description": "Lokasi Pantai Ngalur berada dibalik belantara hutan lindung di Desa Jengglungharjo. Pantai Ngalur memiliki pemandangan berupa pasir putih bersih yang membentang, air laut berwarna biru, dan ombak yang membuncah di tepi pantai. Kawasan tersebut menyuguhkan suasana alam yang liar. Hal tersebut karena, tidak jauh dari pantai membentang hutan lindung yang masih alami. Pohon besar tumbuh sumur bagikan kebun besar yang menyembunyikan keindahannya. Berbagai spesies hewan langka dilindungi diperkirakan masih banyak ditemukan di tempat tersebut, kendati begitu belum ada laporan temuan binatang buas. Hutan Lindung di pesisir selatan Tulungagung ini memiliki luas sekitar 17.787 hektare.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-ngalur"
	},
	{
		"id": 20031,
		"name": "Pantai Pacar",
		"address": "Pucanglaban, Kabupaten Tulungagung, Jawa Timur 66284",
		"description": "Pantai ini disebut Pantai Pacar karena konon dulunya pepohonan dan tanaman pacar jamak dijumpai di tempat ini, panorama hamparan pasir putih dan berjalan santai di atas pasir. Keunikan lainnya dari Pantai Pacar adalah keberadaan air terjun yang rasanya tawar. Air terjun yang mengalir deras saat musim hujan ini kerap digunakan pengunjung untuk membersihkan diri atau sebagai latar foto",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-pacar"
	},
	{
		"id": 20032,
		"name": "Pantai Patuk Gebang",
		"address": "Jengglungharjo, Kec. Tanggunggunung, Kabupaten Tulungagung, Jawa Timur 66283",
		"description": "Pantai Patuk Gebang merupakan pantai yang masih alami, karena menjadi salah satu yang masih tersembunyi di pesisir Tulungagung. Tidak hanya akses jalan yang masih belum memadai, tapi juga lokasinya yang jauh dari pemukiman penduduk. Pemandangan menarik yang dapat dilihat di pantai ini adalah tebing dan karangnya yang sangat besar. Ombaknya tinggi dan ganas menerpa karang. Fenomena pemandangan yang di kiri kanannya terdapat batu karang menjulang tinggi. Bila air laut sedang pasang, maka air laut akan langsung menghempas gugusan karang dan menyemburkan air hingga 20 meter.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-patuk-gebang"
	},
	{
		"id": 20033,
		"name": "Pantai Popoh",
		"address": "Jalan Raya Pantai Prigi, Watulimo, Popoh, Besole, Kec. Besuki, Kabupaten Tulungagung, Jawa Timur 66382",
		"description": "Pantai Popoh adalah sebuah pantai yang terletak di Desa Besole, Kota Tulungagung, Jawa Timur, Indonesia. Lokasi Pantai Popoh berhadapan langsung dengan Samudra Hindia dan di ujung timur Pegunungan Kidul. Awalnya, Pantai Popoh hanya dijadikan sebagai tempat pendaratan ikan. Pantai Popoh kemudian mulai dijadikan sebagai salah satu objek wisata bahari di Kota Tulungagung",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-popoh"
	},
	{
		"id": 20034,
		"name": "Pantai Pucangsawit",
		"address": "Jl. Samudra Hindia, Area Perkebunan Dan P, Ploso, Kec. Pucanglaban, Kabupaten Tulungagung, Jawa Timur 66284",
		"description": "Pantai Pucang Sawit ini merupakan salah satu destinasi wisata di Tulungagung. Pantai ini terletak tidak jauh dari Pantai Kedung Tumpang. Pantai Pucang Sawit ini memiliki ciri khas bebatuan kecil dan hamparan pasir putih yang bersih.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-pucangsawit"
	},
	{
		"id": 20035,
		"name": "Pantai Sanggar",
		"address": "Jengglungharjo, Tanggunggunung, Kabupaten Tulungagung, Jawa Timur 66283",
		"description": "Pantai Sanggar merupakan pantai yang masih alami. Pantai Sanggar memiliki pasir putih bersih, air yang sangat jernih, dan pepohonan rindang disekelilingnya. Air pantai jernih menyebabkan terumbu karang dan ikan-ikan dapat terlihat jelas bagaikan berada di aquarium alami.  Kontur Pantai Sanggar berupa batu-batu karang yang membuat pengunjung dilarang berenang di pantai tersebut. Pada saat air surut, pengunjung dapat bermain di batuan karang bahkan dapat menjadi spot foto yang instagramable.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-sanggar"
	},
	{
		"id": 20036,
		"name": "Pantai Sine",
		"address": "Sine, Kalibatur, Kec. Kalidawir, Kabupaten Tulungagung, Jawa Timur 66281",
		"description": "Pantai alam dengan ombak cukup besar dan bentuknya seperti teluk. memiliki pemandangan indah berupa perpaduan laut, hutan lindung, dan tebing. Hutan lindung dapat dikunjungi oleh wisatawan karena rerimbunanan pohon membuat udara menjadi sejuk. Tebing yang terletak di sebelah utara pantai memiliki pancuran alami yang berasal dari mata air.  Pantai Sine Tulungagung juga mempunyai pasar ikan yang melengkapi denyut nadi kehidupan pantai.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-sine"
	},
	{
		"id": 20037,
		"name": "Tebing Banyu Muluk",
		"address": "Popoh, Besuki, Kec. Besuki, Kabupaten Tulungagung, Jawa Timur 66275",
		"description": "Salah satu daya tarik utama Tebing Banyu Muluk adalah pelangi yang bisa muncul setiap saat. Fenomena ini terjadi ketika ombak menghantam dinding batu karang, mengakibatkan air laut menyembur menjadi partikel-partikel kecil yang terkena sinar matahari, menciptakan pendaran cahaya pelangi yang memukau.",
		"rating": 5,
		"category": "alam",
		"slug": "tebing-banyu-muluk"
	},
	{
		"id": 20038,
		"name": "Pantai Kedung Tumpang",
		"address": "Pucanglaban, Kec. Pucanglaban, Kabupaten Tulungagung, Jawa Timur 66284",
		"description": "Pantai Kedung Tumpang merupakan wisata alami dengan keindahan karang dan tebing. memiliki kolam alami di permukaan karang. Jika dilihat dari atas tebing air kolam itu berwarna kebiru-biruan dengan gradasi kuning yang sewaktu-waktu dapat berubah warna. Kolam ini memiliki bentuk yang tidak beraturan sehingga menarik menjadi obyek foto. Jika terguyur ombak, pantai akan memiliki buih-buih putih yang terlihat menarik dan unik. Karena, posisi kolam cukup rendah sehingga mudah diterjang ombak. Saat kondisi air sedang surut, air dalam kolam terlihat tenang dan dapat digunakan sebagai tempat berendam. Namun pengunjung perlu hati-hati, ombak dapat datang dan menerjang sewaktu-waktu. Sebab, letak Pantai Kedung Tumpang berhadapan langsung dengan Laut Selatan.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-kedung-tumpang"
	},
	{
		"id": 20039,
		"name": "Pantai Sawahan Ombo",
		"address": "Ds.Ngrejo, Kec. Tanggunggunung, Kabupaten Tulungagung, Jawa Timur 66283",
		"description": "Meskipun masih asri dan tersembunyi, keindahan Pantai Sawahan Ombo menarik perhatian. Ombak di pantai ini cukup besar, khas pantai selatan, menawarkan pesona air laut biru dan pasir putih yang memukau.keindahan panoramanya membuat pengunjung merasa puas setelah sampai. Pantai Sawahan Ombo, sebagai destinasi wisata alam di Tulungagung, menyuguhkan pesona yang tak kalah menarik, dengan perbukitan hijau di sekitarnya dan warna biru air laut yang menawan, menciptakan tempat yang mengundang untuk berlama-lama.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-sawah-ombo"
	},
	{
		"id": 20040,
		"name": "Pantai Sioro",
		"address": "Ngrejo, Tanggunggunung, Tulungagung Regency, East Java 66283",
		"description": "Pantai Sioro memiliki keunikan dengan sangat banyaknya keberadaan hewan kelelawar yang mendiami Pulau Songkalong. Pantai Sioro benar-benar seperti pantai pribadi karena belum ada permukiman warga. Selain itu, suasana pantai ini masih asri sekali.",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-sioro"
	},
	{
		"id": 20041,
		"name": "Pantai Molang",
		"address": "Pucanglaban, Kec. Pucanglaban, Kabupaten Tulungagung, Jawa Timur",
		"description": "Pantai yang menawarkan keindahan alamnya, pasir putih yang bersih hingga air laut yang masih jernih, ditambah deburan ombak yang bisa menenangkan hati dan pikiran",
		"rating": 5,
		"category": "pantai",
		"slug": "pantai-molang"
	},
	{
		"id": 20042,
		"name": "Candi Penampihan",
		"address": "Penampihan, kec. Sendang",
		"description": "post-penampihan",
		"rating": 5,
		"category": "sejarah",
		"slug": "penampihan"
	},
	{
		"id": 20043,
		"name": "Bumi Perkemahan Jurang Senggani",
		"address": "Nglurup, Kec. Sendang, Kabupaten Tulungagung, Jawa Timur 66254",
		"description": "post-buper-senggani",
		"rating": 5,
		"category": "taman",
		"slug": "buper-senggani"
	},
	{
		"id": 20044,
		"name": "Ori Green",
		"address": "Sendang",
		"description": "",
		"rating": 5,
		"category": "taman",
		"slug": "ori-green"
	},
	{
		"id": 20045,
		"name": "Ancala Integrated Farm",
		"address": "Dsn. Turi, Ds. Geger, Kec. Sendang",
		"description": "post-ancala",
		"rating": 5,
		"category": "camp",
		"slug": "ancala-1",
		"gallery": [
			{ "type": "picture", "url": "ancala-1" },
			{ "type": "picture", "url": "ancala-2" },
			{ "type": "picture", "url": "ancala-3" },
			{ "type": "picture", "url": "ancala-4" },
			{ "type": "picture", "url": "ancala-5" }
		]
	},
	{
		"id": 20046,
		"name": "Embung Pandan Wangi",
		"address": "Dsn. Turi, Ds. Geger, Kec. Sendang",
		"description": "",
		"rating": 5,
		"category": "camp",
		"slug": "embung-pandan-wangi"
	}
]
